[
    {
        "h3": "Terapia Deportiva",
        "img": "images/services/terapia-deportiva.webp",
        "text": "Es una rama de la Fisioterapia que permite a los deportistas recuperar su condición física y mejorar su confianza a través del fortalecimiento y recuperación de músculos, ligamentos, articulaciones, etc. sin necesidad de cirugía ni medicación."
    },
    {
        "h3": "Terapia Respiratoria",
        "img": "images/services/terapia-respiratoria.webp",
        "text": "Es un programa individualizado para mejorar la capacidad física, la fuerza muscular, la tolerancia al ejercicio y reducir la sensación de falta de aire, ejercicios y tratamientos que ayudan a mejorar o recuperar la función pulmonar."
    },
    {
        "h3": "Masajes Relajantes",
        "img": "images/services/masajes.webp",
        "text": "Es un masaje enfocado a zonas corporales donde generalmente se acumula tensión muscular, como la espalda y el cuello, además de buscar el estado de relajación y salud del paciente."
    },
    {
        "h3": "Rehabilitacion Neurologica",
        "img": "images/services/rehabilitacion-neurologica.webp",
        "text": "Se encarga de cuidar aquellas zonas del cuerpo que han sido afectadas por problemas neurológicos y entre las que se pueden encontrar diferentes tipos de disfunciones del sistema nervioso central."
    },
    {
        "h3": "Terapia en Casa",
        "img": "images/services/terapia-domicilio.webp",
        "text": "La fisioterapia domiciliaria es una rama especializada de la fisioterapia que se ofrece en el domicilio del paciente, en lugar de en una clínica u hospital. Este enfoque está diseñado para quienes tienen dificultades para desplazarse o para quienes la terapia domiciliaria resulta más cómoda y eficaz."
    },
    {
        "h3": "Terapia Geriatrica",
        "img": "images/services/terapia-geriatrica.webp",
        "text": "Es una segunda especialidad que se centra en la prevención, el diagnóstico y el tratamiento de patologías en personas mayores. Se basa en métodos específicos de aplicación y adaptación para las personas mayores y es una disciplina fundamental en el tratamiento de enfermedades derivadas del envejecimiento."
    },
    {
        "h3": "Terapia y Rehabilitacion Fisica Pediatrica",
        "img": "images/services/terapia-fisica-rehabilitacion.webp",
        "text": "La fisioterapia pediátrica es la disciplina de la fisioterapia que se encarga del asesoramiento, tratamiento y cuidado de aquellos bebés, niños y adolescentes que presentan un retraso general en su desarrollo, trastornos del movimiento o que tienen riesgo de padecerlos."
    },
    {
        "h3": "Lumbalgia",
        "img": "images/services/lumbalgia.webp",
        "text": "Es la presencia de dolor en la región lumbar, es decir en la espalda y cintura, que frecuentemente se extiende a los glúteos y muslos; generalmente se presenta después de realizar un gran esfuerzo con mala postura."
    },
    {
        "h3": "Tendinitis",
        "img": "images/services/tendinitis.webp",
        "text": "Es una inflamación del tendón en alguna región del cuerpo, estructura formada por tejido conectivo encargada de unir el músculo al hueso para poder realizar una adecuada fuerza de contracción."
    },
    {
        "h3": "Esguince",
        "img": "images/services/esguince.webp",
        "text": "Es un estiramiento o desgarro de los ligamentos, las bandas resistentes de tejido fibroso que conectan dos huesos en las articulaciones. La localización más común de un esguince es el tobillo; existen varios tipos de esguinces."
    },
    {
        "h3": "Discos herniados",
        "img": "images/services/hernia-dical.webp",
        "text": "El disco puede salirse de su lugar (herniarse) o romperse debido a una lesión o distensión. Cuando esto sucede, puede haber presión sobre uno o más nervios raquídeos. Esto puede causar dolor, entumecimiento o debilidad."
    },
    {
        "h3": "Hombro Doloroso",
        "img": "images/services/hombro-doloroso.webp",
        "text": "Las causas que pueden desencadenar una patología o lesión en el hombro son la degeneración de los tendones por desgaste, esfuerzos físicos repetitivos en el trabajo o el deporte y traumatismos violentos."
    },
    {
        "h3": "Ciatica Lumbar",
        "img": "images/services/lumbo-ciatica.webp",
        "text": "Dolor lumbar que se irradia a la extremidad inferior de una o ambas piernas, llegando en ocasiones incluso al pie. El malestar es constante y se presenta durante el día y la noche. También puede ir acompañado de déficit sensorial o de fuerza. Se recomienda evaluación en fisioterapia."
    },
    {
        "h3": "Pie Plano",
        "img": "images/services/pie-plano.webp",
        "text": "Es una afección común en la que los arcos de la parte interna del pie se aplanan al ejercer presión sobre ellos. Al ponerse de pie, las personas con pie plano miran hacia afuera y toda la planta del pie cae y toca el suelo. Existen diferentes grados de pie plano."
    },
    {
        "h3": "Escoliosis",
        "img": "images/services/escoliosis.webp",
        "text": "Es una curvatura lateral de la columna vertebral. Los niños y adolescentes con escoliosis presentan una curvatura anormal en forma de S o C. Las radiografías ayudan a determinar el tipo de escoliosis; la evaluación con fisioterapia es importante."
    },
    {
        "h3": "Sindrome del Tunel Carpiano",
        "img": "images/services/sindrome-tunel-carpiano.webp",
        "text": "Afección en la que existe una presión excesiva sobre el nervio mediano de la muñeca. Este nervio permite la sensibilidad y el movimiento de partes de la mano. Cuando se altera, genera debilidad, dolor e incluso pérdida de fuerza. Es importante la evaluación en fisioterapia."
    },
    {
        "h3": "Parálisis Facial",
        "img": "images/services/parilicis-facial.webp",
        "text": "Consiste en la pérdida total o parcial del movimiento muscular voluntario en un lado de la cara. Se debe a una insuficiencia del nervio facial, que no transmite las órdenes nerviosas a los músculos principales de la cara."
    },
    {
        "h3": "Parkinson",
        "img": "images/services/parkinson.webp",
        "text": "Es un trastorno cerebral que causa movimientos involuntarios o incontrolables, como temblores, rigidez y dificultad para mantener el equilibrio y la coordinación. Normalmente, los síntomas comienzan lentamente y empeoran con el tiempo; existen varias fases."
    },
    {
        "h3": "Artritis",
        "img": "images/services/artritis.webp",
        "text": "Es una enfermedad que provoca la inflamación de una o más articulaciones, causando dolor, hinchazón, rigidez y pérdida de movimiento. Esta afección puede afectar cualquier articulación del cuerpo, pero es más común en las manos, las rodillas, las caderas y la columna vertebral."
    }
    
]